<template>
    <footer class="app-footer">
        <div class="app-container">
            <p>
                © Иностранное унитарное образовательное предприятие «ЕШКО», УНП 101491292, Республика Беларусь, 220118, г. Минск, ул. Шишкина, 32-67, Свидетельство о государственной регистрации юридического лица выдано Минским горисполкомом 23 июня 2014 г. № 101491292, Свидетельство о государственной регистрации издателя, изготовителя, распространителя печатных изданий выдано Министерством информации Республики Беларусь 11 августа 2014 г. за № 1/798 о регистрации в качестве издателя;  11 апреля 2016 г. за № 3/1249 о регистрации в качестве распространителя.
            </p>
            <p>
                ЕШКО Copyright © 1992-2021
            </p>
        </div>
    </footer>
</template>

<script>
export default {

}
</script>
